<h3>Доставка</h3>
<p>Если Вы захотели попробовать кусочек нашего произведения искусства, но времени приехать к нам у Вас нет, то всегда можно оформить доставку!</p>
<ul>
	<li><b>Бесплатная</b> доставка осуществляется при общей сумме заказа от 600р</li>
	<li>При сумме заказа менее 600р стоимость доставки составляет от <u>85р</u></li>
	<li>Вы всегда можете забрать свой заказ самостоятельно</li>
	<li>Оплата производится курьеру наличным, либо безналичным расчетом (при безналичном расчете просим <b>предупреждать</b> оператора)</li>
</ul>

<h4>График работы</h4>
<ul>
	<li>Вс-чт: 11.00 - 23.00</li>
	<li>Пт-сб: 11.00 - 24.00</li>
</ul>