<div class="stock-item">
	<h4>КОМБО ФИЛАДЕЛЬФИЯ ЗА 789₽!</h4>
	<p>Попробуй все грани вкуса:</p>
	<ul>
		<li>Филадельфия с угрем</li>
		<li>Филадельфия в кунжуте</li>
		<li>Ролл с лососем</li>
		<li>Пицца Сырная (25 см)</li>
	</ul>
	<i>*Акция не имеет ограничений и действует до 20.06.2022</i>
</div>

<div class="stock-item">
	<h4>МИНИ-КОМБО ЗА 599!</h4>
	<p></p>
	<ul>
		<li>Запеченный ролл с окунем</li>
		<li>Запеченный ролл с крабом</li>
		<li>Запеченный мини ролл Томаго чиз</li>
		<li>Пицца Пепперони с ветчиной и грибами (25 см)</li>
	</ul>
	<i>*Акция не имеет ограничений и действует до 20.06.2022</i>
</div>

<div class="stock-item">
	<h4>КОМБО НАЖОРИСТАЯ ДВУШКА!
</h4>
	<p>2 сета по цене 943₽! Заказывай сет Топ + сет Япошка по вкусной скидке.</p>
	<i>*Акция действует до 20.06.2022</i>
</div>

<div class="stock-item">
	<h4>РОЛЛЫ ПО 139₽!
</h4>
	<p>Попробуй 14 выгодных позиций: - холодные роллы (8 кусочков в порции) - жареные роллы (5 кусочков в порции)</p>
	<i>*Акция действует по 20.06.2022</i>
</div>

<div class="stock-item">
	<h4>СКИДКА 70% НА СЕТЫ!</h4>
	<ul>
		<li>Сет Мадрид</li>
		<li>Сет Барселона</li>
		<li>Сет Валенсия</li>
		<li>Сет Севилья</li>
	</ul>
	<i>*Акция действует по 20.06.2022</i>
	<i>**Не действует в пятницу и субботу</i>
</div>

<div class="stock-item">
	<h4>ДАРИМ ПОДАРОК ЗА САМОВЫВОЗ!</h4>
	<p>Оформляй заказ самовывозом от 600₽ и получи запечённый ролл Унаги в подарок! Акция действует по 31.05.2022</p>
	<i>*Суммируется с акцией "Суперсеты"</i>
</div>

<div class="stock-item">
	<h4>СУПЕРСЕТЫ С ПОДАРКАМИ!</h4>
	<p>Закажи сет и получи бесплатно:</p>
	<ul>
		<li>Суперсет "Вечериночка" + наггетсы в подарок</li>
		<li>Суперсет "От Шефа" + Ролл Дракон в подарок</li>
		<li>Суперсет "Япономама" + пицца Пепперони или Жаренный ролл Форрест в подарок</li>
	</ul>
	<i>*Акция действует по 20.06.2022</i>
</div>

<div class="stock-item">
	<h4>ДАРИМ БАЛЛЫ ЗА ОТЗЫВЫ!</h4>
	<p>Оставляй отзыв на площадках Яндекс и 2Гис и получай бонусные баллы!</p>
	<b>Тарификация:</b>
	<ul>
		<li>отзыв без фото на 2гис - 50 баллов</li>
		<li>отзыв с фото на 2гис - 100 баллов</li>
		<li>отзыв без фото на Яндекс - 100 баллов</li>
		<li>отзыв с фото на Яндекс - 150 баллов</li>
	</ul>
	<p>Отзыв должен быть опубликован не ранее 01.04.2022. Присылай скрин отзывов в группу ВК или на почту <a href="mailto:sushidarom.okk@yandex.ru">sushidarom.okk@yandex.ru</a> и мы начислим бонусные баллы!</p>
	<i>*Акция действует до 30.06.22</i>
</div>