<?php $data = [
   /* Картинка */ 'image' => "
https://sushidarom.apisrv.ru/product_export/foodsoul/img/6042?c9ed275ba030e37a6a9566f9f5efb9d0

", /* Название */ 'title' => "
Сет Императорский

", /* Описание */ 'desc' => "
Ролл: Токио
Камчатка
Яки магуро
Филадельфия Чиз
Крем сыр с угрем
Филадельфия в кунжуте. Запеченный ролл: Унаги
Калифорния
Филадельфия
. Жареные роллы: Олимпийский
Кани темпура
Ниагара
Состав: Суши рис, водоросли нори, лосось, тунец, мидии, икра масаго, снежный краб, угревидный кларий, окунь фурай, сыр сливочный, плавленный сыр чеддер, сыр моцарелла, унаги соус, соус ким чи, майонез, укроп, огурец, помидор, такуан, лук зеленый, кунжут, японский омлет, кляр, сухари панировочные, куркума

", /* Колличество */ 'count' =>  "
96

", /* Цена */ 'price' =>  "
2233

", /* Без скидки */ 'price_2' =>  "
4466

",];?>