<?php $data = [
   /* Картинка */ 'image' => "
https://sushidarom.apisrv.ru/product_export/foodsoul/img/6151?8e23037054129ff417d88e86830a1bec

", /* Название */ 'title' => "
Сет Харакири

", /* Описание */ 'desc' => "
Роллы: Филадельфия чиз
Унаги маки
кунсей батакан. Жареный ролл Цезарь
Запеченный ролл Дуэт
Состав: Суши рис, водоросли нори, лосось, угревидный кларий, курица хк., сыр сливочный, плавленый сыр чеддер, сыр моцарелла, майонез, огурец, лук зеленый, помидор, пекинская капуста, кунжут, соус унаги, бекон кв., сухари панировочные, кляр, куркума

", /* Колличество */ 'count' =>  "
40

", /* Цена */ 'price' =>  "
850

", /* Без скидки */ 'price_2' =>  "
1700

",];?>