<?php $data = [
   /* Картинка */ 'image' => "
https://sushidarom.apisrv.ru/product_export/foodsoul/img/6072?680b3a804e552f2bb020fb09dce687fa

", /* Название */ 'title' => "
Сет Куш

", /* Описание */ 'desc' => "
Запеченный ролл:Дубай
Шифудо. Ролл: Каппа маки
Состав: Суши рис, водоросли нори, мидии, окунь фурай, снежный краб, японский омлет, огурец, укроп, помидор, майонез, соус ким чи, сыр моцарелла, кунжут, куркума

", /* Колличество */ 'count' =>  "
24

", /* Цена */ 'price' =>  "
370

", /* Без скидки */ 'price_2' =>  "
740

",];?>