<?php $data = [
   /* Картинка */ 'image' => "
https://sushidarom.apisrv.ru/product_export/foodsoul/img/6013?5898d949602909b44c3352b4c08f12ed

", /* Название */ 'title' => "
Сет Уикенд 2.0

", /* Описание */ 'desc' => "
Роллы: Сяке-кунсей маки
Каппа маки
Кани маки
Сяке тобико маки
Филадельфия с угрем
Сяке маки
Суши: Чука 2 шт
Унаги 2 шт
Сяке 2 шт
Горячий ролл: Нежность
Состав: Суши рис, водоросли нори, стружка тунца, сыр сливочный, лосось, огурец, соус ким чи, майонез, кунжут, икра масаго, японский омлет, угревидный кларий, соус унаги, салат чука, ореховый соус, снежный краб, панировочные сухари, кляр, куркума

", /* Колличество */ 'count' =>  "
62

", /* Цена */ 'price' =>  "
1319

", /* Без скидки */ 'price_2' =>  "
2638

",];?>